{
  "frases": [
    {
      "id": 1,
      "texto": "Recuerda la totalidad de la sustancia, de la que participas mínimamente, y la totalidad del tiempo, del que te ha sido asignado un intervalo breve e insignificante, y del destino, del cual, ¿qué parte ocupas?",
      "autor": "Marco Aurelio"
    },
    {
      "id": 2,
      "texto": "Haz cada cosa como si fuera la última de tu vida, evitando la dispersión, las pasiones irracionales y la hipocresía.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 3,
      "texto": "La felicidad de tu vida depende de la calidad de tus pensamientos. Por tanto, cuida que no sean pensamientos descuidados y ajenos a la virtud.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 4,
      "texto": "Acepta las cosas a las que el destino te ata y ama a las personas con las que el destino te junta, pero hazlo con todo tu corazón.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 5,
      "texto": "Elige no ser herido y no te sentirás herido. No te sientas herido y no lo estarás.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 6,
      "texto": "El arte de vivir se asemeja más a la lucha que a la danza, ya que requiere estar preparado y firme ante golpes inesperados.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 7,
      "texto": "No pierdas más tiempo discutiendo sobre lo que debería ser un hombre bueno. Sé uno.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 8,
      "texto": "Todo lo que escuchamos es una opinión, no un hecho. Todo lo que vemos es una perspectiva, no la verdad.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 9,
      "texto": "Cuando te levantes por la mañana, piensa en el precioso privilegio de estar vivo: respirar, pensar, disfrutar, amar.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 10,
      "texto": "Mira las estrellas y no te olvides de mirar hacia ti mismo para recordar que también formas parte del cosmos.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 11,
      "texto": "El tiempo es como un río: no se puede tocar la misma agua dos veces, porque el flujo que ha pasado no volverá a pasar. Disfruta de cada momento.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 12,
      "texto": "Si estás angustiado por algo externo, el dolor no se debe a la cosa en sí, sino a tu interpretación de ella, y tienes el poder de cambiar esa interpretación.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 13,
      "texto": "Todo lo que sucede, sucede como debe, y si observas cuidadosamente, verás que esto es así.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 14,
      "texto": "Recuerda que todo lo que temes perder es, en última instancia, algo que no posees realmente.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 15,
      "texto": "El alma se tiñe del color de tus pensamientos. Piensa sólo en lo que es conforme a tu naturaleza y permanece en ella.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 16,
      "texto": "Acepta sin orgullo, deja ir sin apego, y actúa conforme a la naturaleza de las cosas.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 17,
      "texto": "Pase lo que pase, recuerda que eres capaz de soportarlo.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 18,
      "texto": "Lo que no es útil para la colmena, no es útil para la abeja.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 19,
      "texto": "Si deseas tranquilidad, haz menos. O, más precisamente, haz sólo lo esencial, lo que exige la razón de un ser social.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 20,
      "texto": "Nada sucede a nadie que no esté en la naturaleza de soportarlo.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 21,
      "texto": "La perfección de las costumbres consiste en vivir cada día como si fuera el último, sin agitación, sin indolencia y sin fingimiento.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 22,
      "texto": "Nada tiene poder sobre tu mente, a menos que tú le concedas ese poder.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 23,
      "texto": "Tu vida es lo que tus pensamientos hacen de ella.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 24,
      "texto": "Considera que todo lo que ocurre, ocurre justamente. Observa atentamente y verás que es así.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 25,
      "texto": "Elimina la opinión, y con ella desaparecerá la queja: 'Me han herido'. Elimina la queja, y la herida desaparece.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 26,
      "texto": "No actúes como si fueras a vivir diez mil años. El destino está cerca; mientras vivas, mientras sea posible, sé bueno.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 27,
      "texto": "El universo es cambio; nuestra vida es lo que nuestros pensamientos hacen de ella.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 28,
      "texto": "Elige vivir bien ahora, mientras puedas. Todo lo demás es solo imaginación.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 29,
      "texto": "Recuerda que es ridículo no intentar evitar tu propia maldad, que está en tu poder, y pretender evitar la de los demás, que no está en tu poder.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 30,
      "texto": "Nadie puede perder ni un solo momento de su vida. El tiempo que se nos da es el tiempo que tenemos.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 31,
      "texto": "Si cumples tu deber, sigues el camino correcto, sin importar lo que otros digan o hagan.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 32,
      "texto": "Toda persona vive solo en el momento presente. El resto de su vida o ya ha pasado o es incierto.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 33,
      "texto": "No dejes que el futuro te perturbe. Lo enfrentarás, si debes hacerlo, con la misma razón que hoy empleas.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 34,
      "texto": "¿Por qué preocuparse por lo que otros piensan de ti, si no puedes controlar lo que piensan?",
      "autor": "Marco Aurelio"
    },
    {
      "id": 35,
      "texto": "Todo lo que está en armonía con tu naturaleza es bueno, y lo que no lo está es malo.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 36,
      "texto": "Los obstáculos son parte del camino, no algo que lo interrumpe.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 37,
      "texto": "No intentes rehacer el mundo; sé tú mismo el cambio que deseas ver.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 38,
      "texto": "El valor de un hombre se mide por lo que puede soportar.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 39,
      "texto": "No esperes que el mundo sea justo. Sé justo tú, en cambio.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 40,
      "texto": "Recuerda que tienes poder sobre tu mente, no sobre los eventos externos. Compréndelo y encontrarás fuerza.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 41,
      "texto": "La razón es la llama que nunca se apaga. Aliméntala constantemente con buenas obras.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 42,
      "texto": "Cada mañana renueva tu propósito y no dejes que la pereza venza tu voluntad.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 43,
      "texto": "Nada de lo que suceda puede ser verdaderamente dañino si tienes dominio sobre ti mismo.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 44,
      "texto": "Los hombres no te perturban, sino las opiniones que tú tienes sobre ellos.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 45,
      "texto": "Sé como el promontorio contra el cual chocan incesantemente las olas: permanece firme y calma las aguas que lo rodean.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 46,
      "texto": "El objetivo de la vida no es vivir tanto como sea posible, sino vivir bien.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 47,
      "texto": "Los actos de los hombres no son para juzgarlos, sino para entenderlos.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 48,
      "texto": "¿Qué te impide ser justo, veraz y bondadoso hoy?",
      "autor": "Marco Aurelio"
    },
    {
      "id": 49,
      "texto": "Todo ser humano tiene su lugar en el cosmos. Acepta el tuyo con gratitud.",
      "autor": "Marco Aurelio"
    },
    {
      "id": 50,
      "texto": "El alma armoniosa es aquella que está en paz consigo misma y con la naturaleza del universo.",
      "autor": "Marco Aurelio"
    }
  ]
}
